GREETINGS_1 = """Добрый день!

Рада видеть вашу заинтересованность в создании интересных
контентных воронок, что завлекают умы читателей и
вызывают всепоглощающее чувство: стать обладателем
вашей услуги/информационного продукта.

Меня зовут Лидия. Я контент-стратег, специалист по продажам
через соцсети и наставник. Помогаю экспертам мягких ниш
создавать стабильный трафик клиентов через систему
вовлечения аудитории и продаж.

Также создатель авторской методики ажиотажа в микроблогах.

Расскажите, пожалуйста, как вас зовут и чем вы занимаетесь?"""

MESSAGE_2 = """Супер! Благодорю. Теперь напишите вашу электронную почту.
"""

MESSAGE_3 = """Как специалист, что постоянно помогает продавать другим их
услуги, я вижу откуда растут ноги отсутствия заявок и стабильности в продажах.

1. Абсолютно неинтересный контент с клишированными мыслями, слизанный у рынка
2. Отсутствие логики и противоречия в мета сообщениях,
3. Неумение создавать интересные и окупаемые воронки продаж,
4. Не знание, как создавать эффективные продукты, что приносили бы клиентам
результаты, а вам — новые кейсы,
5. Отсутствие грамотно выстроенной продуктовой матрицы и еще множество других
ошибок.

Но тем не менее, начинается все с контента и его оформления.

Ведь важно не просто что-то сказать, а донести это красиво.Так, чтоб подписчик
захотел прочитать именно ваш текст и остался вчитываться в сторис. Давайте же
над этим и поработаем!

Жмите на кнопку внизу поста и переходите изучать урок: «Как оформлять сторис
с целью увеличения охватов и дальнейших продаж в блоге?»"""
